IDEA Open Model
ResultOfLoading.Items Property
Compatible with IDEA StatiCa Beta 20.0
 Items od loading
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<ResultOfLoadingItem> Items { get; set; }
Public Property Items As List(Of ResultOfLoadingItem)
	Get
	Set
Property Value
Type: List<ResultOfLoadingItem>
See Also
Reference
ResultOfLoading Class
IdeaRS.OpenModel.Result Namespace